export const animals = [
  "🐨",
  "🐻",
  "🐶",
  "🐗",
  "🐭",
  "🐔",
  "🐸",
  "🐱",
  "🦁",
  "🐯",
  "🦊",
  "🐺",
  "🐵",
  "🙈",
  "🙉",
  "🙊",
  "🐷",
  "🐹",
  "🐰"
];

export const food = [
  "🍔",
  "🎂",
  "🍇",
  "🍉",
  "🍈",
  "🍊",
  "🍋",
  "🥑",
  "🍎",
  "🍏",
  "🍐",
  "🍑",
  "🍒",
  "🍓",
  "🥝",
  "🍅",
  "🥥",
  "🥔",
  "🌶",
  "🌽",
  "🍄",
  "🥦"
];

export const mixed = [
  "🎟",
  "🎫",
  "🎪",
  "☘",
  "🎃"
  //   "",
  //   "",
  //   "",
  //   "",
  //   "",
  //   "",
  //   "",
  //   "",
  //   ""
];

export const objects = ["💡", "🎌", "💥", "🎲", "🧩", "🎮", "👑"];

export const sports = [
  "♟",
  "🏹",
  "🥊",
  "🏆",
  "🏓",
  "🏸",
  "🎯",
  "🎿",
  "🎳",
  "🏀",
  "🏐",
  "🥎",
  "🏈",
  "🏉",
  "⚽"
];

export const total = animals
  .concat(food)
  .concat(mixed)
  .concat(objects)
  .concat(sports);
